export default {
  date: "2026-FEB-10",
  category: "RELEASE",
  title: "報名開始：【數位韌性論壇】地緣政治下海纜與網路基礎設施",
  summary: `數位韌性論壇第一場，將好好來檢視海纜議題的各個面向，除了有「台灣海纜動態地圖」和「數位服務韌性檢測」兩個技術專案的分享，讓大家實際了解我們到底要擔心海纜什麼？還將從政策、社會安全、公民參與的角度來檢視海纜的影響層面。`,
  detail: `
海纜斷光怎麼辦？海纜是不是假議題？

連結網路的海底纜線，近期成為熱門焦點，因為被海圍繞的台灣，對於海纜的各種變化更是格外敏感、易受影響。在不穩定的地緣政治下更顯脆弱。

報名連結：https://forms.gle/ThgUp5aVk9iiUv5u7

只是擔心，不如來了解更多！！
{ 數位韌性論壇 } 第一場，將好好來檢視海纜議題的各個面向，除了有「台灣海纜動態地圖」和「數位服務韌性檢測」」兩個技術專案的分享，讓大家實際了解我們到底要擔心海纜什麼？還將從政策、社會安全、公民參與的角度來檢視海纜的影響層面。

CRC 團隊首次辦理的公開活動，歡迎立即報名，跟我們一起辨別問題所在，才能找到應對方式。

ℹ️日期：3月25日（三）
ℹ️時間：1:30 - 17:00（一點報到）
ℹ️地點：Impact Hub 2F （臺北市中正區重慶南路三段2 號）
  
>>> 座位有限，煩請登記報名：https://forms.gle/ThgUp5aVk9iiUv5u7
  `,
  image: "/assets/2026-FEB-10-open-register-for-forum.jpg",
};
